Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/UserNotificationsKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SUMMARIZATION_ONBOARDING_INTRO_DETAIL_TEXT
source: You can use Apple Intelligence to summarize content in notifications you receive, making them easier to scan at a glance. This beta feature will occasionally make mistakes that could misrepresent the meaning of the original notification.
ar: يمكنك استخدام ذكاء Apple لتلخيص المحتوى في الإشعارات التي تتلقاها، مما يسهل إلقاء نظرة سريعة عليها. ستظهر أخطاء من حين لآخر في هذه الميزة التجريبية، مما قد يغيِّر معنى الإشعار الأصلي.
bg: Можете да използвате Apple Intelligence за обобщаване на съдържанието на известията, които получавате, за да можете лесно да ги прегледате с един поглед. Тази бета версия на функцията понякога ще прави грешки, като това може да доведе до погрешно представяне на оригиналното известие.
ca: L’Apple Intelligence pot resumir el contingut de les notificacions que reps perquè siguin més fàcils de llegir d’un cop d’ull. Tingues en compte que és possible que aquesta funció beta no sempre interpreti correctament el significat de la notificació original.
cs: Apple Intelligence pro vás může generovat souhrny obsahu doručených oznámení, abyste se v nich na první pohled snáz zorientovali. Tato funkce je stále ve vývoji a občas dělá chyby, které můžou vést k nesprávné interpretaci původních oznámení.
da: Du kan bruge Apple Intelligence til at opsummere indhold i notifikationer, du modtager, så du nemmere og hurtigere kan få de vigtigste oplysninger. Betafunktionen vil indimellem lave fejl, der medfører, at betydningen af den oprindelige notifikation ændres.
de: Du kannst Apple Intelligence verwenden, um Inhalte von empfangenen Mitteilungen zusammenzufassen, damit du leichter einen Überblick über sie hast. Diese Beta-Funktion kann gelegentlich Fehler machen, die die Bedeutung der originalen Mitteilung falsch erfasst.
el: Μπορείτε να χρησιμοποιήσετε το Apple Intelligence για σύνοψη του περιεχομένου των γνωστοποιήσεων που λαμβάνετε, ώστε να μπορείτε να ενημερώνεστε με μια ματιά. Αυτή η δυνατότητα beta θα κάνει λάθη περιστασιακά τα οποία μπορεί να αλλοιώνουν το νόημα της πρωτότυπης γνωστοποίησης.
es: Puedes usar Apple Intelligence para resumir el contenido de las notificaciones que recibes de modo que sean más fáciles de leer de un vistazo. Es posible que, ocasionalmente, esta versión beta de la función cometa errores que podrían tergiversar el significado de la notificación original.
es_419: Puedes usar Apple Intelligence para resumir el contenido de las notificaciones que recibas y hacerlas más fáciles de leer de un vistazo. Es posible que, en ocasiones, esta versión beta de la función cometa errores que podrían tergiversar el significado de la notificación original.
fi: Voit tehdä vastaanottamiesi ilmoitusten sisällöstä yhteenvedon Apple Intelligencen avulla, jolloin niistä on helpompi saada yleiskuva yhdellä silmäyksellä. Tämä beta-ominaisuus tekee satunnaisesti virheitä, joiden johdosta alkuperäisen viestin merkitys ei ehkä välity oikein.
fr: Vous pouvez utiliser Apple Intelligence pour résumer le contenu des notifications que vous recevez afin de pouvoir les parcourir plus facilement d’un simple coup d’œil. Cette fonctionnalité en version bêta peut parfois commettre des erreurs susceptibles d’affecter la signification de la notification d’origine.
fr_ca: Vous pouvez utiliser Apple Intelligence afin de créer un résumé du contenu des notifications que vous recevez pour que vous puissiez en prendre connaissance en un seul coup d’œil. Le sens d’origine d’une notification peut parfois être déformé en raison d’erreurs commises par cette fonctionnalité bêta.
he: ניתן להשתמש ב-Apple Intelligence כדי לסכם תוכן של עדכונים שהתקבלו, באופן שמאפשר קריאה מהירה שלהם. מאפיין זה נמצא בגירסת בטא ויבצע מדי פעם שגיאות שעלולות לסלף את המשמעות של העדכונים המקוריים.
hi: आप मिलने वाली सभी सूचनाओं के कॉन्टेंट का सारांश तैयार करने के लिए Apple Intelligence का इस्तेमाल कर ^[सकते हैं](inflect: true)। इससे उन्हें एक नज़र में देखना आसान हो जाता है। इस बीटा फ़ीचर से कभी-कभी ऐसी ग़लतियाँ हो सकती हैं जिससे मूल सूचना का अर्थ ग़लत ढंग से संप्रेषित हो सकता है।
hr: Apple Intelligence možete koristiti za sažimanje sadržaja u obavijestima koje primite, pa ih je lakše brzo pregledati. Ovaj beta značajka povremeno će praviti greške koje bi mogle pogrešno prezentirati značenje izvorne obavijesti.
hu: Az Apple Intelligence használatával összegezheti a kapott értesítések tartalmát, így azokat egyszerűbben áttekintheti. Előfordulhat, hogy ez a bétafunkció időnként hibázik, és helytelenül jeleníti meg az eredeti értesítés értelmét.
id: Anda dapat menggunakan Apple Intelligence untuk meringkas konten di pemberitahuan yang Anda terima, menjadikannya lebih mudah dipindai secara sekilas. Fitur beta ini kadang-kadang akan membuat kesalahan yang dapat salah mengartikan makna dari pemberitahuan aslinya.
it: Puoi usare Apple Intelligence per riassumere i contenuti delle notifiche che ricevi, in modo da poterli scorrere rapidamente. Poiché questa funzionalità è in versione beta, è possibile che occasionalmente vengano generati degli errori, che potrebbero alterare il significato delle notifiche originali.
ja: Apple Intelligenceを使用して、受信した通知の内容を要約し、より簡単に目を通すことができます。 このベータ版の機能では、元の通知の意味が正しく示されないという誤りが起きることがあります。
kk: Сізге келген хабарландырулардағы контентті жинақтау үшін Apple Intelligence функциясын пайдалануға болады, бұл оларды жылдам қарап шығуды жеңілдетеді. Бұл бета функция кейде бастапқы хабарландырудың мағынасын бұрмалауы мүмкін қателер жібереді.
ko: Apple Intelligence를 사용하여 수신한 알림의 내용을 요약하여 알림을 한눈에 스캔할 수 있습니다. 이 베타 기능은 때때로 원래 알림의 의미를 잘못 전달하는 오류가 발생할 수 있습니다.
lt: Naudodami „Apple Intelligence“ galite apibendrinti gaunamų pranešimų turinį, kad juos būtų lengviau peržiūrėti. Ši beta versija kartais daro klaidų, kurios gali iškreipti pradinio pranešimo prasmę.
ms: Anda boleh menggunakan Apple Intelligence untuk meringkaskan kandungan dalam pemberitahuan yang anda terima, menjadikannya mudah untuk diimbas sekilas pandang. Ciri beta ini kadangkala akan melakukan kesilapan yang boleh memberikan gambaran yang salah tentang maksud pemberitahuan asal.
nl: Je kunt Apple Intelligence gebruiken om de inhoud van ontvangen meldingen samen te vatten, waardoor ze gemakkelijker in een oogopslag kunnen worden bekeken. Deze bètafunctie maakt zo nu en dan fouten waardoor de betekenis van de originele melding mogelijk niet goed wordt weergegeven.
no: Du kan bruke Apple Intelligence til å oppsummere innhold i varslinger du mottar, slik at du raskere og enklere får den viktigste informasjonen. Denne betafunksjonen vil tidvis kunne gjøre feil som kan føre til at meningen i varslinger ikke blir riktig.
pl: Dzięki Apple Intelligence możesz uzyskiwać streszczenie otrzymywanych powiadomień, które ułatwiają szybkie przeglądanie informacji. Ta funkcja w wersji beta może czasami popełniać błędy i niewłaściwie interpretować znaczenie oryginalnych powiadomień.
pt: Você pode usar a Apple Intelligence para resumir o conteúdo das notificações que recebe, facilitando a leitura rápida. Este recurso beta ocasionalmente cometerá erros que poderão alterar o significado da notificação original.
pt_pt: Pode usar Apple Intelligence para resumir o conteúdo das notificações recebidas, o que facilita a sua consulta rápida. Esta funcionalidade em versão beta poderá, ocasionalmente, cometer erros que adulteram o significado da notificação original.
ro: Puteți utiliza Apple Intelligence pentru a rezuma conținutul notificărilor pe care le primiți, făcându‑le ușor de parcurs dintr‑o singură privire. Este posibil ca această funcționalitate beta să comită ocazional greșeli care pot denatura înțelesul notificării originale.
ru: Вы можете конспектировать содержимое уведомлений с помощью Apple Intelligence, чтобы быстро просматривать их суть. Эта функция доступна в бета-режиме и иногда может допускать ошибки, из‑за которых значение исходных уведомлений может искажаться.
sk: Funkcie Apple Intelligence vám môžu vytvárať zhrnutia prijatých hlásení, vďaka čomu sa v nich rýchlejšie zorientujete. Táto funkcia v beta verzii môže občas robiť chyby, ktoré môžu skresliť význam pôvodného hlásenia.
sl: S funkcijo Apple Intelligence lahko povzemate vsebino prejetih obvestil, da jih s tem lažje in hitro preletite. Pri tej beta funkciji se občasno pojavljajo napake, zaradi česar je prvotni pomen obvestila lahko izražen nepravilno.
sv: Du kan använda Apple Intelligence till att sammanfatta innehåll i notiser du tar emot så att det blir enklare att ögna igenom dem. Den här betafunktionen kan vid tillfällen göra misstag som inte speglar innehållet i den ursprungliga notisen.
th: คุณสามารถใช้ Apple Intelligence เพื่อสรุปเนื้อหาในการแจ้งเตือนที่คุณได้รับ และทำให้อ่านผ่านๆ อย่างรวดเร็วได้ง่ายขึ้น คุณสมบัติรุ่นเบต้านี้อาจสร้างความผิดพลาดเป็นครั้งคราว โดยอาจแสดงความหมายของการแจ้งเตือนเดิมผิดไปได้
tr: Aldığınız bildirimlerdeki içeriği özetleyerek onları bir bakışta taramayı kolaylaştırmak için Apple Intelligence’ı kullanabilirsiniz. Bu beta özelliği, zaman zaman özgün bildirimin anlamını yanlış ifade eden hatalar yapar.
uk: Apple Intelligence можна використовувати для підсумовування вмісту отриманих сповіщень, щоб їх можна було швидко переглянути. Ця бета-функція може інколи помилятися і неточно передавати зміст початкового сповіщення.
vi: Bạn có thể sử dụng Apple Intelligence để tóm tắt nội dung trong thông báo nhận được, giúp bạn xem nhanh thông báo dễ dàng hơn. Tính năng beta này sẽ thỉnh thoảng gây ra lỗi có thể biểu thị sai ý nghĩa của thông báo gốc.
zh_cn: 你可以使用Apple智能为收到的通知生成内容摘要，便于速览通知。 此Beta版功能偶尔会出错，偏离原通知含义。
zh_hk: 你可以使用Apple Intelligence來撮要收到的通知內容，讓你能更輕鬆地一覽通知。 此Beta版功能偶爾會發生錯誤，可能會誤解通知原來的意思。
zh_tw: 你可以使用Apple Intelligence來為收到的通知內容生成摘要，讓通知更容易一目瞭然。 此Beta版功能偶爾會發生可能扭曲原始通知意思的錯誤。

# SUMMARIZATION_ONBOARDING_CUSTOMIZATION_V2_CONFIRM_TEXT_ENABLED_SOME_APPS
source: Summarize Selected Notifications
ar: تلخيص إشعارات محددة
bg: Обобщение на избраните известия
ca: Resumeix les notificacions seleccionades
cs: Vytvářet souhrny vybraných oznámení
da: Opsummer valgte notifikationer
de: Ausgewählte Mitteilungen zusammenfassen
el: Σύνοψη επιλεγμένων γνωστοποιήσεων
es: Resumir las notificaciones seleccionadas
es_419: Resumir las notificaciones seleccionadas
fi: Tee yhteenveto valituista ilmoituksista
fr: Résumer certaines notifications
fr_ca: Résumer certaines notifications
he: סיכום עדכונים נבחרים
hi: चयनित सूचनाओं का सारांश तैयार करें
hr: Sažmi odabrane obavijesti
hu: Kiválasztott értesítések összegzése
id: Ringkas Pemberitahuan yang Dipilih
it: Riassumi le notifiche selezionate
ja: 選択した通知を要約する
kk: Таңдалған хабарландыруларды жинақтау
ko: 선택한 알림 요약
lt: Apibendrinti pasirinktus pranešimus
ms: Ringkaskan Pemberitahuan Dipilih
nl: Vat geselecteerde meldingen samen
no: Oppsummer utvalgte varslinger
pl: Streszczaj wybrane powiadomienia
pt: Resumir Notificações Selecionadas
pt_pt: Resumir as notificações selecionadas
ro: Rezumați notificările selectate
ru: Конспектировать выбранные уведомления
sk: Zhrnúť vybrané hlásenia
sl: Povzemaj izbrana obvestila
sv: Sammanfatta utvalda notiser
th: สรุปการแจ้งเตือนที่เลือก
tr: Seçili Bildirimleri Özetle
uk: Підсумовувати вибрані сповіщення
vi: Tóm tắt thông báo được chọn
zh_cn: 生成所选通知摘要
zh_hk: 將所選通知摘要
zh_tw: 為所選通知生成摘要

source: Yesterday
ar: أمس
bg: Вчера
ca: Ahir
cs: Včera
da: I går
de: Gestern
el: Χθες
es: Ayer
es_419: Ayer
fi: Eilen
fr: Hier
fr_ca: Hier
he: אתמול
hi: बीता कल
hr: Jučer
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
kk: Кеше
ko: 어제
lt: Vakar
ms: Semalam
nl: Gisteren
no: I går
pl: Wczoraj
pt: Ontem
pt_pt: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sl: Včeraj
sv: Igår
th: เมื่อวานนี้
tr: Dün
uk: Учора
vi: Hôm qua
zh_cn: 昨天
zh_hk: 昨日
zh_tw: 昨天

# RELATIVE_DATE_PAST_DAYS
source: %@d ago
ar: منذ %@ يوم
bg: Преди %@ дни
ca: fa %@ d
cs: před %@ dny
da: %@ d. siden
de: Vor %@ Tg.
el: %@ η. πριν
es: hace %@ d
es_419: hace %@ d
fi: %@ pv sitten
fr: il y a %@ j
fr_ca: il y a %@ j
he: לפני %@ ימ׳
hi: %@ दिन पहले
hr: prije %@ dana
hu: %@ napja
id: %@h lalu
it: %@ giorni fa
ja: %@日前
kk: %@ күн бұрын
ko: %@일 전
lt: Prieš %@ d.
ms: %@h lalu
nl: %@d geleden
no: %@ d siden
pl: %@ d temu
pt: %@d atrás
pt_pt: há %@d
ro: acum %@ z
ru: %@ дн назад
sk: pred %@ d
sl: Pred %@ d
sv: %@ d sedan
th: %@ วันที่แล้ว
tr: %@ gün önce
uk: %@ дн. тому
vi: %@ ngày trước
zh_cn: %@天前
zh_hk: %@日前
zh_tw: %@天前

# RELATIVE_DATE_NOW
source: now
ar: الآن
bg: сега
ca: ara
cs: teď
da: nu
de: jetzt
el: τώρα
es: ahora
es_419: ahora
fi: nyt
fr: maintenant
fr_ca: maintenant
he: כעת
hi: अभी
hr: sada
hu: most
id: sekarang
it: adesso
ja: 今
kk: қазір
ko: 지금
lt: dabar
ms: sekarang
nl: nu
no: nå
pl: teraz
pt: agora
pt_pt: agora
ro: acum
ru: сейчас
sk: teraz
sl: zdaj
sv: nu
th: ตอนนี้
tr: şimdi
uk: зараз
vi: bây giờ
zh_cn: 现在
zh_hk: 現在
zh_tw: 現在

# SUMMARIZATION_ONBOARDING_CUSTOMIZATION_DISCLOSURE_TEXT_NEWS
source: Summarization may change the meaning of the original headlines. Double check important information.
ar: قد يغيِّر التلخيص معنى العناوين الأصلية. يرجى إعادة التحقق من المعلومات المهمة.
bg: Значението на оригиналните заглавия може да е променено в обобщенията. Проверете отново важната информация.
ca: Els resums poden alterar el significat dels titulars originals, de manera que convé que revisis que la informació important sigui correcta.
cs: Při generování souhrnů se může změnit význam původních titulků. Důležité informace si ověřujte.
da: Opsummering ændrer muligvis betydningen af de oprindelige overskrifter. Kontroller vigtige oplysninger igen.
de: „Zusammenfassung“ kann die Bedeutung der ursprünglichen Schlagzeilen verändern. Überprüfe wichtige Informationen noch einmal.
el: Η σύνοψη ενδέχεται να αλλάξει το νόημα των πρωτότυπων τίτλων. Ελέγξτε προσεκτικά τις σημαντικές πληροφορίες.
es: Es posible que los resúmenes cambien el significado de los titulares originales. Comprueba la información importante.
es_419: Es posible que los resúmenes cambien el significado de los titulares originales. Verifica la información importante.
fi: Yhteenveto saattaa muuttaa alkuperäisten otsikoiden merkitystä. Tarkista tärkeät tiedot.
fr: La signification des titres d’origine peut être affectée lors de la création des résumés. Vérifiez les informations importantes.
fr_ca: Le sens d’origine des titres peut être modifié par la création de résumés. Vérifiez les informations importantes.
he: פעולת הסיכום עלולה לשנות את המשמעות של הכותרות המקוריות. מומלץ לבדוק שוב מידע חשוב.
hi: सारांश बनाने से हो सकता है कि मूल शीर्षकों के अर्थ में बदलाव हो जाए। एक बार वापस जाँच कर लें कि महत्वपूर्ण जानकारी शामिल कर ली गई है या नहीं।
hr: Sažimanje može promijeniti značenje izvornih naslova. Dvaput provjerite važne informacije.
hu: Előfordulhat, hogy az összegzés módosítja az eredeti címsorok értelmét. A fontos információkat mindig ellenőrizze le.
id: Peringkasan mungkin mengubah makna judul asli. Periksa kembali informasi pentingnya.
it: Il riepilogo potrebbe modificare il significato delle notizie originali. Verifica le informazioni importanti.
ja: 要約によって、元の見出しの意味が変わる場合があります。重要な情報は再確認してください。
kk: Жинақтау функциясы бастапқы тақырыптардың мағынасын өзгертіп жіберуі мүмкін. Маңызды ақпаратты екі рет тексеріңіз.
ko: 요약은 원래 헤드라인의 의미를 변경할 수 있습니다. 중요한 정보를 다시 확인하십시오.
lt: Santraukose pirminė antraščių prasmė gali pasikeisti. Dukart patikrinkite svarbią informaciją.
ms: Ringkasan mungkin menukar maksud tajuk utama asal. Semak semula maklumat penting.
nl: Door het samenvatten kan de betekenis van de originele koppen worden veranderd. Controleer belangrijke informatie.
no: Oppsummering kan endre meningen i de opprinnelige overskriftene. Dobbeltsjekk viktig informasjon.
pl: Streszczenia mogą zmieniać znaczenie oryginalnych nagłówków. Sprawdź dokładnie ważne informacje.
pt: Resumir pode alterar o significado dos títulos originais. Confira as informações mais importantes.
pt_pt: O resumo pode alterar o significado dos títulos originais. Confirme as informações importantes.
ro: Rezumarea poate schimba sensul titlurilor originale. Verificați cu atenție informațiile importante.
ru: При конспектировании смысл исходных заголовков может меняться. Перепроверяйте важную информацию.
sk: V zhrnutiach sa môže zmeniť význam pôvodných titulkov. Dôležité informácie si radšej overte.
sl: S povzemanjem se prvotni pomen glavnih novic lahko spremeni. Ustrezno preverite pomembne informacije.
sv: Sammanfattning kan ändra innebörden av de ursprungliga rubrikerna. Dubbelkolla viktig information.
th: การสรุปอาจเปลี่ยนความหมายของชื่อเรื่องเดิม โปรดตรวจสอบข้อมูลที่สำคัญอีกครั้ง
tr: Özetleme, özgün başlıkların anlamını değiştirebilir. Önemli bilgileri iki kez denetleyin.
uk: Підсумовування може змінити зміст початкових заголовків. Ретельно перевіряйте важливу інформацію.
vi: Việc tóm tắt có thể thay đổi ý nghĩa của bản tin gốc. Hãy kiểm tra kỹ thông tin quan trọng.
zh_cn: 摘要可能会更改原标题含义。请仔细检查重要信息。
zh_hk: 摘要可能會變更原標題的意思。請再次檢查重要資料。
zh_tw: 生成摘要可能會更改原始標題的意思。請仔細檢查重要資訊。

# SUMMARIZATION_ONBOARDING_CUSTOMIZATION_V2_SUBTITLE
source: You can change summarization for individual apps in Settings.
ar: يمكنك تغيير التلخيص لتطبيقات بعينها في الإعدادات.
bg: Можете да промените обобщаването за отделни приложения в Настройки.
ca: Pots canviar les apps de què vulguis que es resumeixin les notificacions a la configuració.
cs: Vytváření souhrnů pro jednotlivé aplikace můžete změnit v Nastavení.
da: Du kan ændre opsummering for individuelle apps i Indstillinger.
de: Die Zusammenfassung von einzelnen Apps kann in den Einstellungen geändert werden.
el: Μπορείτε να αλλάξετε τη σύνοψη για μεμονωμένες εφαρμογές στις Ρυθμίσεις.
es: Puedes activar o desactivar la función de resumir para cada app en Ajustes.
es_419: Puedes activar o desactivar la función de resumir para cada app en Configuración.
fi: Voit muuttaa yksittäisten appien yhteenvetoja Asetuksissa.
fr: Vous pouvez modifier les réglages de résumé d’apps individuelles dans Réglages.
fr_ca: Vous pouvez modifier les réglages de création de résumés pour chaque app dans Réglages.
he: ניתן לשנות את פעולת הסיכום עבור יישומים פרטניים דרך ״הגדרות״.
hi: सेटिंग्ज़ में जाकर आप अलग-अलग ऐप्स के लिए सारांश तैयार करने संबंधी सेटिंग बदल ^[सकते हैं](inflect: true)।
hr: Možete promijeniti sažimanje za pojedinačne aplikacije u Postavkama.
hu: Az egyes appok esetében az összegzés a Beállításokban módosítható.
id: Anda dapat mengubah peringkasan untuk setiap app di Pengaturan.
it: Puoi modificare le opzioni di riepilogo per le singole app in Impostazioni.
ja: 個々のアプリの要約について設定は“設定”で変更できます。
kk: Бөлек қолданбалар үшін жинақтауды «Реттеулер» мәзірінде өзгертуге болады.
ko: 설정에서 개별 앱마다 요약을 변경할 수 있습니다.
lt: Atskirų programų apibendrinimo funkciją galite keisti nustatymuose.
ms: Anda boleh menukar ringkasan untuk app individu dalam Seting.
nl: Je kunt de samenvatting voor afzonderlijke apps wijzigen in Instellingen.
no: Du kan justere opp­sum­merings­valgene for enkelt­apper i Innstillinger.
pl: Streszczanie możesz zmienić dla dowolnej aplikacji w Ustawieniach.
pt: Você pode alterar a opção de resumo para cada app nos Ajustes.
pt_pt: Pode alterar a opção de resumo de cada aplicação nas Definições.
ro: Puteți schimba opțiunile de rezumare pentru aplicații individuale în Configurări.
ru: Вы можете изменить настройки конспектирования для любого приложения в Настройках.
sk: Vytváranie zhrnutí pre jednotlivé apky môžete zmeniť v Nastaveniach.
sl: V Nastavitvah lahko spremenite povzemanje za posamezne aplikacije.
sv: Du kan ändra sammanfattningen för enskilda appar i Inställningar.
th: คุณสามารถเปลี่ยนสรุปของแต่ละแอปได้ในการตั้งค่า
tr: Ayarlar’da uygulamalar için özetleme seçeneğini ayrı ayrı değiştirebilirsiniz.
uk: Параметри підсумовування для окремих програм можна змінити в Параметрах.
vi: Bạn có thể thay đổi tóm tắt cho các ứng dụng riêng lẻ trong Cài đặt.
zh_cn: 你可以在“设置”中为App单独更改摘要选项。
zh_hk: 你可以在「設定」為個別App更改摘要。
zh_tw: 你可以在「設定」中更改個別App的摘要生成。
